Repository: meshtastic/Meshtastic-Apple
Catalog: Localizable.xcstrings
Source language: en
Languages: da, es, he, pl, ru, se, sr

source: The secondary public key authorized to send admin messages to this node.
da: Den sekundære offentlige nøgle, der er autoriseret til at sende admin-beskeder til denne node.
es: La clave pública secundaria autorizada para enviar mensajes de administrador a este nodo.
ru: Вторичный открытый ключ, авторизованный для отправки административных сообщений этой ноде.
sr: Секундарни јавни кључ овлашћен за слање административних порука овом чвору.

source: The state of the LED (on/off)
da: Tilstanden for LED'en (tændt/slukket)
es: El estado del LED (encendido/apagado)
ru: Состояние LED (вкл/выкл)
sr: Стање LED диоде (укључено/искључено)

source: The tertiary public key authorized to send admin messages to this node.
da: Den tertiære offentlige nøgle autoriseret til at sende admin-beskeder til denne node.
es: La clave pública terciaria autorizada para enviar mensajes de administrador a este nodo.
ru: Третичный открытый ключ, авторизованный для отправки административных сообщений этой ноде.
sr: Терцијарни јавни кључ овлашћен за слање административних порука овом чвору.

source: The URL for the channel settings
da: URL'en for kanalindstillingerne
es: La URL para la configuración del canal.
ru: URL настроек канала
sr: URL за подешавања канала

source: Thirty Minutes
da: Tredive minutter
es: treinta minutos
he: שלושים דקות
pl: Trzydzieści Minut
ru: Тридцать минут
se: Trettio Minuter
sr: Пола сата

source: This conversation will be deleted.
da: Denne samtale vil blive slettet.
es: Esta conversación será eliminada.
ru: Эта беседа будет удалена.
sr: Овај разговор ће бити обрисан.

source: This device will send out range test messages on the selected interval.
da: Denne enhed vil sende rækkeviddetestbeskeder ud med det valgte interval.
es: Este dispositivo enviará mensajes de prueba de alcance en el intervalo seleccionado.
ru: Это устройство будет отправлять сообщения тестирования дальности с выбранным интервалом.
sr: Овај уређај ће слати поруке за тестирање домета у одабраном интервалу.

source: This message was likely not delivered.
da: Denne besked blev sandsynligvis ikke leveret.
es: Es probable que este mensaje no se haya entregado.
ru: Это сообщение, вероятно, не было доставлено.
sr: Ова порука вероватно није била примљена.

source: This node does not support any configurable modules.
da: Noden understøtter ingen konfigurerbare moduler.
es: Este nodo no admite ningún módulo configurable.
ru: Эта нода не поддерживает никаких настраиваемых модулей.
sr: Овај чвор не подржава ниједан модул који се може конфигурисати.

source: This will disable fixed position and remove the currently set position.
da: Dette vil deaktivere fast position og fjerne den aktuelt indstillede position
es: Esto desactivará la posición fija y eliminará la posición establecida actualmente.
ru: Это отключит фиксированную позицию и удалит текущую установленную позицию.
sr: Ово ће онемогућити фиксну позицију и уклонити тренутно постављену позицију.

source: This will send a current position from your phone and enable fixed position.
da: Dette vil sende en nuværende position fra din telefon og aktivere fast position
es: Esto enviará una posición actual desde su teléfono y habilitará la posición fija.
ru: Это отправит текущую позицию с вашего телефона и включит фиксированную позицию.
sr: Ово ће послати тренутну позицију са вашег телефона и омогућити фиксну позицију.

source: Time
da: Tid
es: Tiempo
ru: Время
sr: Време

source: Time Stamp
da: Tidsstempel
es: Marca de tiempo
ru: Отметка времени
sr: Временски жиг

source: Time Zone
da: Tidszone
es: Zona horaria
ru: Часовой пояс
sr: Временска зона

source: Time zone for dates on the device screen and log.
da: Tidszone for datoer på enhedens skærm og log.
es: Zona horaria para fechas en la pantalla del dispositivo y registro.
ru: Часовой пояс для отображения дат на экране устройства и в журнале.
sr: Временска зона за датуме на екрану уређаја и у евиденцији.

source: Timestamp
da: Tidsstempel
es: Marca de tiempo
he: שעה/תאריך
pl: Znacznik czasu
ru: Отметка времени
se: Tidsstämpel
sr: Временска ознака

source: TLS Enabled
da: TLS-kryptering aktiveret
es: TLS habilitado
ru: TLS включен
sr: TLS укључен

source: To comply with privacy laws like CCPA and GDPR, we avoid sharing exact location data. Instead, we use anonymized or approximate (imprecise) location information to protect your privacy.
da: For at overholde privatlivslove som CCPA og GDPR undgår vi at dele præcise lokaliseringsdata. I stedet bruger vi anonymiseret eller omtrentlig (upræcis) lokaliseringsinformation for at beskytte dit privatliv.
es: Para cumplir con las leyes de privacidad como CCPA y GDPR, evitamos compartir datos de ubicación exacta. En su lugar, utilizamos información de ubicación anónima o aproximada (imprecisa) para proteger su privacidad.
ru: Для соблюдения законов о конфиденциальности, таких как CCPA и GDPR, мы избегаем передачи точных данных о местоположении. Вместо этого мы используем анонимизированную или приблизительную (неточную) информацию о местоположении для защиты вашей конфиденциальности.
sr: Да бисмо поштовали законе о приватности као што су CCPA и GDPR, избегавамо дељење тачних података о локацији. Уместо тога, користимо анонимизоване или приближне (непрецизне) информације о локацији како бисмо заштитили вашу приватност.

source: Total PAX
da: Sum af personer
es: PAX TOTALES
ru: Всего PAX
se: Totalt PAX
sr: Укупно PAX

source: Traffic
da: Trafik
es: Tráfico
ru: Трафик
sr: Саобраћај

source: Transmit data (txd) GPIO pin
da: Transmitter data (txd) GPIO-pin
es: Transmitir datos (txd) pin GPIO
ru: Контакт GPIO передачи данных (txd)
sr: GPIO pin за трансмисију података (txd)

source: Transmit Enabled
da: Overførsel aktiveret
es: Transmisión habilitada
ru: Передача включена
sr: Трансмитер укључен

source: Treat double tap on supported accelerometers as a user button press.
da: Behandl dobbelttryk på understøttede accelerometre som et brugertastetryk.
es: Considere el doble toque en los acelerómetros compatibles como si el usuario presionara un botón.
ru: Считать двойное нажатие на поддерживаемых акселерометрах как нажатие пользовательской кнопки.
sr: Третирај двоструки додир на подржаним акцелераметрима као притисак корисничког дугмета.

source: Triple Click Ad Hoc Ping
da: Triple Klik Ad Hoc Ping
es: Ping ad hoc de triple clic
ru: Тройное нажатие для Ad Hoc Ping
sr: Троструки клик за Ad Hoc пинг

source: Try Again
da: Prøv igen
es: Inténtalo de nuevo
ru: Попробовать снова
sr: Покушај поново

source: Two Hours
da: To timer
es: dos horas
he: שעתיים
pl: Dwie Godziny
ru: Два часа
se: Två Timmar
sr: Два сата

source: UDP Broadcast
da: UDP-udsendelse
es: Transmisión UDP
ru: UDP-трансляция
sr: UDP емитовање

source: Un-Favorite
da: Fjern foretrukken
es: No favorito
ru: Неизбранный
sr: Уклони са фаворита

source: Units displayed on the device screen
da: Enheder vist på enhedens skærm
es: Unidades mostradas en la pantalla del dispositivo.
ru: Единицы измерения, отображаемые на экране устройства
sr: Јединице приказане на екрану уређаја

source: Unknown
da: Ukendt
es: Desconocido
he: לא ידוע
pl: Nieznany
ru: Неизвестный
se: Okänd
sr: Непознато

source: Unknown Age
da: Ukendt alder
es: Edad desconocida
he: גיל לא ידוע
pl: Nieznany wiek
ru: Неизвестный возраст
se: Okänd ålder
sr: Непозната старост

source: Unset
da: Fjern indstilling
es: Desarmado
he: לא נקבע
pl: Nieustawiony
ru: Не задан
se: Återställ
sr: Уклони

source: Unsupported
da: Ikke understøttet
es: No compatible
ru: Неподдерживаемый
sr: Није подржано

source: Up Down 1
da: Op Ned 1
es: Arriba Abajo 1
ru: Вверх вниз 1
sr: Горе Доле 1

source: Update Interval
da: Opdateringsinterval
es: Intervalo de actualización
ru: Интервал обновления
sr: Интервал ажурирања

source: Update Your Firmware
da: Opdater din firmware
es: Actualice su firmware
he: עדכן קושחה
pl: Zaktualizuj firmware
ru: Обновите прошивку
se: Uppdatera din firmware
sr: Ажурирај твој фирмвер

source: Updated Node Stats Data.
da: Opdaterede statistikker for noden.
es: Datos de estadísticas de nodos actualizados.
ru: Обновлены данные статистики ноды.
sr: Ажурирани подаци о статистици чвора.

source: Updated: %@
da: Opdateret: %@
es: Actualizado: %@
ru: Обновлено: %@
sr: Ажуриран: %@

source: Uplink Enabled
da: Uplink aktiveret
es: Enlace ascendente habilitado
ru: Включена восходящая связь
sr: Укључен узлазни канал

source: Uptime
da: Oppetid
es: Tiempo de actividad
ru: Время работы
se: Drifttid
sr: Време рада

source: Use a PWM output (like the RAK Buzzer) for tunes instead of an on/off output. This will ignore the output, output duration and active settings and use the device config buzzer GPIO option instead.
da: Brug en PWM-udgang (som RAK Buzzer) til melodier i stedet for en tænd/sluk-udgang. Dette vil ignorere udgang, udgangsvarighed og aktive indstillinger og bruge enhedens konfigurationsbuzzer-GPIO-option i stedet.
es: Utilice una salida PWM (como el RAK Buzzer) para melodías en lugar de una salida de encendido/apagado. Esto ignorará la salida, la duración de la salida y la configuración activa y en su lugar utilizará la opción GPIO del zumbador de configuración del dispositivo.
ru: Используйте выход PWM (например, RAK Buzzer) для мелодий вместо вывода вкл/выкл. Это будет игнорировать вывод, длительность вывода и активные настройки и использовать опцию GPIO зуммера в конфигурации устройства.
sr: Користи PWM излаз (као што је RAK звучник) за мелодије уместо укључивања/искључивања излаза. Ово ће игнорисати подешавања излаза, трајање излаза и активна подешавања и користити подешавање GPIO опције звучника у конфигурацији уређаја.

source: Use I2S As Buzzer
da: Brug I2S som buzzer
es: Utilice I2S como zumbador
ru: Использовать I2S как зуммер
sr: Користи I2S као звучник

source: Use Preset
da: Brug forudindstilling
es: Usar preajuste
ru: Использовать пресет
sr: Користи предефинисано подешавање

source: Use PWM Buzzer
da: Brug PWM-summer
es: Usar zumbador PWM
ru: Использовать PWM зуммер
sr: Користи PWM звучник

source: Used to create a shared key with a remote device.
da: Bruges til at oprette en fælles krypteringsnøgle med en anden enhed.
es: Se utiliza para crear una clave compartida con un dispositivo remoto.
ru: Используется для создания общего ключа с удаленным устройством.
sr: Користи се за креирање заједничког кључа са удаљеним уређајем.

source: User
da: Bruger
es: Usuario
he: משתמש
pl: Użytkownik
ru: Пользователь
se: Användare
sr: Корисник

source: User Config
da: Brugerindstillinger
es: Configuración de usuario
ru: Настройки пользователя
sr: Корисничка подешавања

source: User Details
da: Brugerdetaljer
es: Detalles del usuario
ru: Сведения о пользователе
sr: Кориснички детаљи

source: User Id
da: Bruger-ID
es: Identificación de usuario
ru: ID пользователя
sr: ИД корисника

source: Username
da: Brugernavn
es: Nombre de usuario
he: שם משתמש
pl: Nazwa użytkownika
ru: Имя пользователя
se: Användarnamn
sr: Корисничко име

source: Uses pullup resistor
da: Bruger pullup-modstand
es: Utiliza resistencia pullup
ru: Использует подтягивающий резистор
sr: Користи pull-up отпорник

source: Utilizes the network connection on your phone to connect to MQTT.
da: Udnytter netværksforbindelsen på din telefon til at oprette forbindelse til MQTT
es: Utiliza la conexión de red de su teléfono para conectarse a MQTT.
ru: Использует сетевое подключение вашего телефона для подключения к MQTT.
sr: Користи мрежну везу на вашем телефону за повезивање са MQTT.

source: Vehicle heading
da: Køretøjets retning
es: Rumbo del vehículo
ru: Направление транспорта
sr: Правац возила

source: Vehicle speed
da: Køretøjets hastighed
es: Velocidad del vehículo
ru: Скорость транспорта
sr: Брзина возила

source: Voltage
da: Spænding
es: Voltaje
he: וולטז'
pl: Napięcie
ru: Напряжение
se: Spänning
sr: Напон

source: Volts %@
da: Volt %@
es: Voltios %@
ru: Вольт: %@
sr: Волти %@

source: Waiting
da: Venter
es: Esperando
he: ממתין. . .
pl: Czekam. . .
ru: Ожидайте
se: Väntar...
sr: Чекам. . .

source: Waiting to be acknowledged. . .
da: Afventer bekræftelse…
es: Esperando ser reconocido. . .
ru: Ожидайте подтверждения. . .
sr: Чека се на потврду пријема...

source: Wake Screen on tap or motion
da: Væk skærmen ved tryk eller bevægelse
es: Activar pantalla con un toque o movimiento
ru: Экран пробуждения при нажатии или движении
sr: Пробуди екран додиром или покретом

source: Waypoint Options
da: Viapunkt-indstillinger
es: Opciones de punto de referencia
ru: Параметры путевых точек
sr: Опције за тачке пута

source: Weather Conditions
da: Vejrforhold
es: Condiciones climáticas
ru: Погодные условия
sr: Временски услови

source: Website
da: Websted
es: Sitio web
ru: Сайт
sr: Вебсајт

source: Weight
da: Vægt
es: Peso
ru: Вес
sr: Тежина

source: What is Meshtastic?
da: Hvad er Meshtastic?
es: ¿Qué es Meshtastic?
ru: Что такое Meshtastic?
sr: Шта је Мештастик?

source: When enabled the PAX Counter module counts the number of people passing by using WiFi and Bluetooth. Both WiFI and Bluetooth must be disabled for PAX counter to work.
da: Når det er aktiveret, tæller PAX Counter modulet antallet af personer, der passerer ved at bruge WiFi og Bluetooth. Både WiFi og Bluetooth skal være deaktiveret for at PAX counter kan fungere.
es: Cuando está habilitado, el módulo Contador de PAX cuenta el número de personas que pasan mediante WiFi y Bluetooth. Tanto WiFI como Bluetooth deben estar desactivados para que funcione el contador de PAX.
ru: При включении модуль прохожих подсчитывает количество людей, проходящих мимо, используя Wi-Fi и Bluetooth. Для работы счетчика количества человек как Wi-Fi, так и Bluetooth должны быть отключены.
se: När aktiverad räknar PAX-räknarmodulen antalet personer som passerar med WiFi och Bluetooth. Både WiFi och Bluetooth måste vara aktiverade för att PAX-räknaren ska fungera.
sr: Када је омогућен, модул бројача пролазника броји број људи који пролазе користећи ВајФај и Блутут. И ВајФај и Блутут морају бити онемогућени да би бројач пролазника радио.

source: When using in GPIO mode, keep the output on for this long.
da: Når du bruger i GPIO-tilstand, hold outputten tændt i så lang tid.
es: Cuando lo use en modo GPIO, mantenga la salida encendida durante este tiempo.
ru: При использовании в режиме GPIO держите вывод включенным в течение этого времени.
sr: Када користите у GPIO режиму, задржите излаз укључен овако дуго.

source: Whether or not use INPUT_PULLUP mode for GPIO pin. Only applicable if the board uses pull-up resistors on the pin
da: Om INPUT_PULLUP-tilstand skal bruges til GPIO-pin. Kun relevant hvis kortet bruger pull-up modstande på pinnen
es: Si se utiliza o no el modo INPUT_PULLUP para el pin GPIO. Only applicable if the board uses pull-up resistors on the pin
ru: Независимо от того, используется ли режим INPUT_PULLUP для вывода GPIO. Применимо только в том случае, если на выводе платы используются подтягивающие резисторы
sr: Да ли се користи режим INPUT_PULLUP за GPIO пин. Примењује се само ако плоча користи pull-up отпорнике на пину.

source: WiFi Options
da: WiFi-indstillinger
es: Opciones WiFi
ru: Параметры WiFi
sr: Опције вајфаја

source: Will sleep everything as much as possible, for the tracker and sensor role this will also include the lora radio. Don't use this setting if you want to use your device with the phone apps or are using a device without a user button.
da: Vil sove alt så meget som muligt, for tracker- og sensorrollen vil dette også omfatte lora-radioen. Brug ikke denne indstilling, hvis du vil bruge din enhed med telefonapps eller bruger en enhed uden en brugerknap.
es: Dormirá todo lo más posible, para la función de rastreador y sensor esto también incluirá la radio lora. No use esta configuración si desea usar su dispositivo con las aplicaciones del teléfono o si está usando un dispositivo sin un botón de usuario.
ru: Все устройства будут работать в режиме ожидания, насколько это возможно, в качестве трекера и датчика также будет использоваться радиоприемник lora. Не используйте эту настройку, если вы хотите использовать свое устройство с приложениями для телефона или устройство без пользовательской кнопки.
se: Sätter allt i viloläge så mycket som möjligt, för spårnings- och sensorläge kommer detta också inkludera LoRa-radion. Använd inte denna inställning om du vill använda din enhet med mobilappar eller använder en enhet utan en användarknapp.
sr: Спаваће све што је више могуће, за улогу трагача и сензора ово ће укључивати и лора радио. Не користите ово подешавање ако желите да користите свој уређај са мобилним апликацијама или користите уређај без корисничког дугмета.

source: Wind
da: Vind
es: Viento
ru: Ветер
sr: Јебиветар

source: Yesterday
da: I går
es: ayer
ru: Вчера
sr: Јуче

source: Your current location will be set as the fixed position and broadcast over the mesh on the position interval.
da: Din nuværende placering vil blive sat som den faste position og udsendt over nettet på positionsintervallet
es: Su ubicación actual se establecerá como posición fija y se transmitirá sobre la malla en el intervalo de posición.
ru: Ваше текущее местоположение будет установлено как фиксированная позиция и транслироваться по сетке на интервале определения местоположения.
sr: Ваша тренутна позиција ће бити постављена као фиксна позиција и емитована преко мреже на интервалу позиције.

source: Your MQTT Server must support TLS.
da: Din MQTT-server skal understøtte TLS
es: Su servidor MQTT debe admitir TLS.
ru: Ваш MQTT-сервер должен поддерживать протокол TLS.
sr: Ваш MQTT сервер мора подржавати TLS.

source: Your node will periodically send an unencrypted map report packet to the configured MQTT server, this includes id, short and long name, approximate location, hardware model, role, firmware version, LoRa region, modem preset and primary channel name.
da: Din node vil med jævne mellemrum sende en ukrypteret kortrapportpakke til den konfigurerede MQTT-server, dette inkluderer id, kort og langt navn, omtrentlig placering, hardwaremodel, rolle, firmwareversion, LoRa-region, modemindstilling og primærkanalnavn.
es: Su nodo enviará periódicamente un paquete de informe de mapa sin cifrar al servidor MQTT configurado, esto incluye identificación, nombre corto y largo, ubicación aproximada, modelo de hardware, función, versión de firmware, región LoRa, configuración predeterminada del módem y nombre del canal principal.
ru: Ваша нода будет периодически отправлять незашифрованный пакет местоположения на настроенный сервер MQTT, включающий идентификатор, короткое и длинное имя, приблизительное местоположение, модель оборудования, роль, версию встроенного ПО, регион LoRa, предустановку модема и название основного канала.
sr: Твој чвор ће периодично слати нешифровани извештај о мапи на подешени MQTT сервер. Извештај укључује ID, кратко и дуго име, приближну локацију, модел хардвера, улогу, верзију фирмвера, LoRa регион, модемске поставке и име примарног канала.

source: Your node’s operating frequency is calculated based on the region, modem preset, and this field. When 0, the slot is automatically calculated based on the primary channel name.
da: Din nodes driftsfrekvens beregnes baseret på regionen, modemforindstillingen og dette felt. Når det er 0, beregnes slot automatisk baseret på det primære kanals navn.
es: La frecuencia operativa de su nodo se calcula en función de la región, la configuración predeterminada del módem y este campo. Cuando es 0, la ranura se calcula automáticamente en función del nombre del canal principal.
ru: Рабочая частота вашей ноды рассчитывается на основе региона, настроек модема и этого поля. При значении 0 интервал автоматически рассчитывается на основе названия основного канала.
sr: Оперативна фреквенција вашег нода се израчунава на основу региона, модемског пресета и овог поља. Када је 0, слот се аутоматски израчунава на основу назива примарног канала.

source: Your position has been sent with a request for a response with their position. You will receive a notification when a position is returned.
da: Din position er blevet sendt med en anmodning om svar med deres position. Du vil modtage en besked, når en position er returneret.
es: Su posición ha sido enviada con una solicitud de respuesta con su posición. Recibirá una notificación cuando se devuelva una posición.
ru: Ваша позиция была отправлена с запросом на ответ с указанием их позиции. Вы получите уведомление, когда позиция будет возвращена.
sr: Ваша позиција је послата са захтевом за одговор са њиховом позицијом. Добићете обавештење када се позиција врати.

source: Your route file must have both Latitude and Longitude columns and headers.
da: Din rute-fil skal have både breddegrad og længdegrad kolonner og overskrifter
es: Su archivo de ruta debe tener columnas y encabezados de Latitud y Longitud.
ru: Ваш файл маршрута должен содержать столбцы широты и долготы, а также заголовки.
sr: Ваша датотека руте мора имати колоне и заглавља и ширину и дужину.

source: (Re)define PIN_GPS_EN for your board.
es: (Re)define el PIN_GPS_EN para tu placa.
ru: (Пере)определить PIN_GPS_EN для вашей платы.
sr: (Поново)дефинишите PIN_GPS_EN за своју плочу.

source: %@ config data was requested via PKC admin but no response has been returned from the remote node.
es: %@ datos de configuración solicitados via PKC admin pero no se ha recibido respuesta desde el nodo remoto.
ru: %@ данные конфигурации были запрошены через PKC admin, но ответа от удаленной ноды получено не было.
sr: %@ конфигурациони подаци су захтевани преко ПКЦ администратора, али није добијен одговор са удаљеног чвора.

source: ⚠️ The configured value: (%@) is not one of the optimized options.
es: ⚠️ El valor configurado: (%@) no es una de las opciones optimizadas.
ru: ⚠️ Настроенное значение: (%@) не является одним из оптимизированных параметров.

source: 12 Hour Clock
es: Reloj 12 Horas
ru: 12-часовой формат
sr: 12-часовни сат

source: A Trace Route was sent, no response has been received.
es: Un Trace Route fue enviado, no se ha recibido respuesta.
ru: Был отправлен запрос трассировки маршрута, ответа получено не было.
sr: Трејсрут је послат, али одговор није примљен.

source: Ack Time: %@
es: Tiempo ACK: %@
ru: Время Ack: %@
sr: Ack време: %@

source: Add Contact
es: Agregar Contacto
ru: Добавить контакт
sr: Додај контакт

source: Add Meshtastic Node %@ as a contact
es: Agregar nodo Meshtastic %@ como contacto
ru: Добавить ноду Meshtastic %@ как контакт
sr: Додај Meshtastic чвор %@ као контакт

source: Admin Keys
es: Claves de Admin
ru: Ключи админа
sr: Админ кључеви

source: Administration
es: Administración
ru: Администрирование
sr: Администрација

source: Alert GPIO buzzer when receiving a bell
es: Aviso GPIO buzzer cuando se recibe una campana
ru: Предупреждающий зуммер GPIO при получении звукового сигнала
sr: Упозорите GPIO зујалицу када примите звоно

source: Alert GPIO vibra motor when receiving a bell
es: Alerta GPIO vibra motor cuando se recibe una campana
ru: Предупреждающий вибромотор GPIO о получении звукового сигнала
sr: Упозорите GPIO вибра мотор када примите звоно

source: Alert when receiving a bell
es: Alerta cuando se recibe una campana
ru: Предупреждение при получении звукового сигнала
sr: Упозори када примиш звоно

source: App Data
es: Datos de la aplicación
ru: Данные приложения
sr: Подаци апликације

source: App Icon
es: Icono de la App
ru: Иконка приложения
sr: Иконица апликације

source: App Notifications
es: Notificaciones de la App
ru: Уведомления приложения
sr: Обавештења апликације

source: Automatically Connect
es: Conexión Automática
ru: Автоматическое подключение
sr: Повежи се аутоматски

source: Backup your private key to your iCloud keychain.
es: Respalda tu clave privada en el llavero de iCloud.
ru: Создать резервную копию приватного ключа в связку ключей iCloud.
sr: Направи резервну копију свог приватног кључа у iCloud Keychain.
